thebaron88/micropython_quickled/boards/GENERIC_OTA_LED/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "4MB/OTA led module"
#define MICROPY_HW_MCU_NAME "ESP32 LED"
